tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ca-certificates"
brew "gdbm"
brew "mpdecimal"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "ansible"
brew "ansible-lint"
brew "mas"
brew "pyenv"
brew "tree"
brew "yamllint"
cask "alfred"
cask "github"
cask "google-chrome"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "keepingyouawake"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
mas "Keka", id: 470158793
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "RunCat", id: 1429033973
