tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "cfssl"
brew "gh"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "nodebrew"
brew "peco"
brew "tmux"
brew "watch"
brew "wget"
cask "alfred"
cask "discord"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "karabiner-elements"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "zoomus"
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "RunCat", id: 1429033973
